<?php

return [
    'pathan create' => en_number(setting('times')) .' ကြိမ်မြောက် ပဋ္ဌာန်း အလှူတော်',
    'amount' => 'ငွေပဒေသာ',
    'material amount' => 'လှူဖွယ်ပစ္စည်းတန်ဖိုး',
    'material' => 'လှူဖွယ်ပစ္စည်း',
    'donor name' => 'အလှူရှင်အမည်',
    'address' => 'နေရပ်လိပ်စာ',
    'pathan id' => 'ပြေစာအမှတ်',
    'save' => 'သိမ်းမယ်',
    'edit' => 'ပြင်မယ်',
    'next' => 'ရှေ့သို့',
    'back to index' => 'မူလအညွှန်း',
    'created by' => 'ဖန်တီးသူ',
    'created at' => 'ပြုလုပ်သည်',
    'updated at' => 'ပြုပြင်သည်',
    'success'=> 'သင်၏ ပဋ္ဌာန်း ကိုအောင်မြင်စွာဖန်တီးနိုင်ခဲ့သည်။',
    'update' => 'သင်၏ ပဋ္ဌာန်း ကိုအောင်မြင်စွာအပ်ဒိတ်လုပ်ပြီးပါပြီ။',
    'delete' => 'သင်၏ ပဋ္ဌာန်း ကိုအောင်မြင်စွာဖျက်လိုက်ပါပြီ။',
    'action' => 'လုပ်ဆောင်ချက်'
];
